/* Advances words title */
"AdvancedWords" = "Palabras avanzadas";

/* Communication document */
"CommunicationKind" = "Comunicación";

/* Regular Words title */
"RegularWords" = "Palabras";

/* Syndrome document */
"SyndromeKind" = "Síndromes";

"Words without category" = "Palabras sin categoría";

"Downloading" = "Por favor, espere a que termine la descarga de datos";
"NoItemsForLanguage" = "No hay elementos que mostrar para este idioma. Puede cambiar el idioma en Ajustes->ECPlusApp";
